ab
abbauen
aber
abfälle
abgaben
abgebaut
abgeben
abgebrochen
abgedeckt
abgefallen
abgefunden
abgehalten
abgehoben
abgehört
abgelaufen
abgelenkt
abgelöst
abgenommen
abgerufen
abgeschnitten
abgesenkt
abgesichert
abgespeichert
abgestempelt
abgestürzt
abgetötet
abgetreten
abgewählt
abgewandert
abgewartet
abgewaschen
abgewendet
abgewertet
abgezogen
abhängig
abhängigkeit
abheben
abhebungen
abkassiert
ablehnen
ableiten
abliefern
abnehmer
abschluss
abschreiben
abseits
absender
absicht
absinken
absolut
absolvent
absprache
abspringen
abständen
absturz
absturzes
absurde
abtreten
abtropfen
abwarten
abwertend
abwertung
abwertungen
acht
achten
achtzehntausend
achtzig
adresse
afrika
aggressivität
ahnen
ähnlich
Ähnliches
ahnung
akkus
aktie
aktien
aktienkurse
aktienmarkt
aktienmärkte
aktionär
aktivitäten
aktualisierung
aktuelle
akzeptieren
akzeptiert
alarmiert
alle
allein
alleine
allen
aller
alles
allgemein
allgemeine
allgemeinen
alltag
alpen
als
alte
alten
alter
älter
alternative
alternativen
altersversorgung
altes
aluminium
am
ameisen
amerika
amerikaner
amt
an
analogie
analyse
analysen
analysieren
anbieter
andere
anderen
anderer
anderes
ändern
anders
ändert
Änderungen
anekdote
anerkannt
anfang
anfangen
anforderungen
angebaut
angebot
angebote
angeboten
angebrochen
angefacht
angefordert
angeführt
angehalten
angehoben
angeklagt
angekündigt
angekurbelt
angelegenheit
angemeldet
angemessen
angenehm
angenommen
angepasst
angeschlossen
angesehen
angespannt
angesprochen
angestellt
angestellten
angestellter
angestiegen
angestrengt
angewachsen
angewendet
angewiesen
angezogen
angst
anhänger
anhebung
ankommt
anlage
anlegen
anlehnen
annehmen
anpassen
anregung
anrufen
anrühren
ansatz
anschauen
ansehen
anspruch
ansprüche
ansprüchen
anspruchsdenken
anteil
anteile
antwort
antworten
anwesend
anzeige
anzutreffen
apfelsaft
apfelsorte
apfelwein
apparat
arbeit
arbeiten
arbeiter
arbeitet
arbeitgeber
arbeitskosten
arbeitslosigkeit
arbeitsplatz
arbeitsplätze
arbeitsstelle
archiv
Ärgernis
argumente
ärmer
armut
aromastoffe
art
arten
artikel
arzt
ascorbinsäure
asiatischen
attraktivität
attribute
auch
auf
aufbewahren
aufbewahrt
aufbewahrung
aufgabe
aufgaben
aufgebaut
aufgebläht
aufgefallen
aufgegeben
aufgegriffen
aufgehoben
aufgehört
aufgekauft
aufgeklärt
aufgelöst
aufgenommen
aufgepresst
aufgestiegen
aufgesucht
aufgetaucht
aufgeteilt
aufgetreten
aufgewendet
aufgezeigt
aufhalten
aufhören
aufkommen
aufmerksam
aufnehmen
aufschwung
aufträge
aufträgen
auftreten
auftrieb
aufwertung
august
aus
ausbildung
ausbrechen
ausdruck
ausdrucken
auseinandergesetzt
ausfallen
ausgaben
ausgeben
ausgebildet
ausgebrochen
ausgedrückt
ausgegangen
ausgegeben
ausgehen
ausgelassene
ausgelastet
ausgeliefert
ausgelöst
ausgenutzt
ausgeprägt
ausgereicht
ausgeschlossen
ausgesetzt
ausgesorgt
ausgestiegen
ausgestopft
ausgetreten
ausgewählt
ausgeweitet
ausgezeichnet
ausgleichen
aushalten
auskennen
auskommen
ausland
ausländer
auslieferung
auslösen
ausnahmen
ausnutzen
ausreichen
ausreichend
ausreichende
ausreichenden
aussage
aussagen
ausscheiden
ausschließlich
aussehen
außenseiter
außerdem
aussicht
aussprechen
aussteigen
austausch
austauschbar
australien
austritt
ausweg
auswege
ausweichend
ausweichmöglichkeiten
auswirkung
auswirkungen
auszahlen
auto
autoindustrie
automatisch
autoren
autos
bakterien
bald
bank
banken
banknote
banknoten
bankrott
bargeld
basiert
basis
batterien
bau
baumärkten
beachten
beachtet
beachtlich
beantwortet
bedanken
bedarf
bedauerliche
bedauern
bedeuten
bedeutet
bedeutung
bedrängnis
bedroht
beeinflusst
befall
befallen
befalls
befinden
befindet
befristungen
befürchten
befürchtet
begehrlichkeit
begeistert
beginn
beginnen
begleichen
beglichen
begonnen
begreifen
begrenzen
begrenzt
begriff
begriffen
begründet
begründung
behälter
behandelt
behandlung
behandlungen
behaupten
bei
beide
beiden
beides
beim
beispiel
beispiele
beitrag
beiträge
bekämpfung
bekannt
bekannte
bekannten
bekomme
bekommen
bekommt
belastungen
belegt
beliebt
beliebter
bemerkbar
bemerkenswerten
bemühen
benötigen
benötigt
benötigte
benutzen
benzin
beraten
berater
beratung
berechnet
berechnungen
bereich
bereiche
bereichen
bereit
bereitet
bereits
bericht
berichte
berichtet
berücksichtigt
beruflich
beruflicher
beruhigt
beruht
beschäftigen
beschäftigt
bescheiden
beschlagnahmt
beschleunigt
beschlussfassung
beschränken
beschreiben
beschreibung
beschrieben
beschwert
besitzen
besitzer
besondere
besonderes
besonders
besorgen
besorgt
besser
bessere
besseres
bestandteil
bestätigen
beste
bestehen
bestehenden
besteht
bestellung
bestens
bestimmt
bestimmte
bestimmten
bestraft
bestritten
beteiligten
betrachten
betrachtet
betrag
betragen
beträgt
betreffen
betreuung
betriebe
betrieben
betroffen
betrug
beurteilen
bevölkerung
bevorzugt
bewachen
bewährt
bewährungsstrafe
bewegt
beweis
beweise
beweist
bewerten
bewertet
bewiesen
bezahlen
bezahlt
bezahlung
bezeichnet
bezeichnung
bezweifelt
bieten
bietet
bilanz
bild
bilden
bildes
bildungsabschluss
billig
billiger
billiges
bin
bindung
bis
bisher
bisherige
bisschen
bitte
blamabel
bleiben
bleibt
blick
blind
blüten
boden
bohnen
bonität
boot
börse
botanik
boten
box
brachte
brauchen
braucht
brennstoff
bricht
brief
bringt
brotgetreide
brotlose
bruchteil
bruder
bruttoinlandsprodukt
buch
bücher
buchstaben
bunte
bürger
bürgern
bürokraten
bürokratie
bürokratischer
chance
chancen
chaos
charakter
chemische
china
chinesen
clever
computer
da
dabei
dadurch
dafür
dagegen
daher
dahinter
damals
damit
danach
daneben
dank
dann
dar
daran
darauf
daraus
darf
dargestellt
darstellen
darüber
darum
darunter
das
dass
datei
dateien
daten
dauer
dauerhaft
dauern
dauernd
davon
davor
dazu
dazwischen
decken
deckung
defensiv
definieren
definiert
definition
defizit
deflation
degradiert
deklaration
dem
demokratien
demonstriert
den
denen
denkbar
denken
denn
depression
der
deren
derivate
derzeit
derzeitigen
des
deswegen
deutlich
deutliche
deutlichem
deutlichen
deutschland
dicht
die
dienste
dient
dies
diesbezüglich
diese
diesem
diesen
dieser
dieses
differenz
diktierkürzel
dinge
dingen
dir
direkt
diskette
diskussion
diskussionen
disziplin
dividende
doch
dokument
dokumente
dollar
dollars
dominosteine
doppelt
dort
dorthin
dortige
dose
dosen
dran
drei
dreihundert
dreihunderttausend
dreiundzwanzig
dringend
dritte
drohen
droht
druck
drucken
du
durch
durchaus
durchblick
durcheinander
durchfahren
durchführen
durchgedrückt
durchgeführt
durchgesetzt
durchhalten
durchlesen
durchrühren
durchschnittlich
durchsetzen
durchzuhalten
dürfen
durfte
dürfte
dynamischer
ebene
ebenen
ebenfalls
ecke
effekt
effizient
effizienz
egal
ehemaligen
eher
eier
eigene
eigenen
eigener
eigenschaften
eigentlich
eigentliche
eigentum
eigentümer
eile
ein
einbehalten
einbrechen
einbruch
einbrüche
eindecken
eindeutig
eindringen
eindruck
eindrücklich
eindrucksvoll
eine
einem
einen
einer
eines
einfach
einfache
einfacher
einfaches
einfluss
einfordern
einfrieren
eingebaut
eingebrochen
eingedämmt
eingefahren
eingeführt
eingefüllt
eingegangen
eingehalten
eingehen
eingeholt
eingejagt
eingeladen
eingelassen
eingerechnet
eingeredet
eingereicht
eingerichtet
eingeschränkt
eingesetzt
eingespart
eingestellt
eingestiegen
eingetreten
eingetrichtert
eingetrieben
eingetroffen
einholen
einig
einige
einigen
einiger
einigermaßen
einiges
einkauf
einkaufen
einkommen
einkommens
einlagen
einmal
einnahmen
einrichtung
eins
einsatz
einsatzmöglichkeiten
einseitig
einsetzbar
einsetzen
einsteigen
eintreten
einverstanden
einzahlen
einzelfälle
einzelheiten
einzeln
einzelne
einzelnen
einzige
einzigen
einziges
einzukaufen
eiweiß
elegante
element
elite
eliten
empfang
empfänger
empfehlen
empfehlung
empfehlungen
empfindlich
empfohlen
ende
enden
endgültig
england
englisch
engpass
enorm
enormes
enteignung
entfallen
entfernen
entfernt
entfernung
entgehen
enthält
enthalten
entlassen
entmutigt
entscheiden
entscheidendes
entscheidet
entscheidung
entscheidungen
entschieden
entschluss
entschuldigt
entsprechend
entsprechenden
entspricht
entstanden
entstehen
entsteht
entwichen
entwickeln
entwickelt
entwicklung
entwicklungen
entziehen
entzündungen
er
erbracht
erbrechen
erbringen
erdapfel
ereignis
erfahren
erfahrung
erfahrungen
erfasst
erfinden
erfolg
erfolgen
erfolgreich
erfolgt
erfolgte
erfüllbaren
erfüllt
erfunden
ergänzen
ergebnis
ergebnisse
ergibt
erhalten
erhältlich
erheblich
erhebliche
erheblichem
erheblichen
erheblicher
erhitzt
erhöhen
erhöht
erholen
erinnern
erinnert
erkannt
erkennen
erkennt
erkenntnis
erklärt
erkundigt
erkundigungen
erlangt
erlassen
erläutert
erlebnisse
erlebt
erledigt
erlernen
erlitten
ermitteln
ermittelt
ernähren
ernährt
erneuert
erneute
ernst
ernstes
erreger
erregern
erreichen
erreicht
erscheint
erschüttert
ersetzt
ersparnisse
erst
erstattet
erste
ersten
erstklassige
erstmalig
ertrag
erträge
erwärmt
erwarten
erwartung
erwartungen
erweitern
erworben
erwünscht
erzähle
erzählen
erzählt
erziehung
erzielen
erzielt
es
etwa
etwas
euro
europa
europäische
europäischen
exil
existieren
existiert
experiment
experte
experten
explodieren
explodiert
explosiv
export
externe
extrem
extreme
extremes
fach
fachbegriffe
fächern
fahnenstange
fakten
faktor
faktoren
fall
falle
fälle
fallen
fällig
fallschirm
falsch
falsche
falschen
fälschung
familie
fand
fantastisches
fass
fässer
fast
fatal
fehler
fehlgeschlagen
fehlt
fern
ferner
fernsehen
fernseher
festgelegt
festgestellt
fett
feuer
fieber
filiale
finanziell
finanzielle
finanziert
finanzsystem
finden
firma
firmen
fisch
fixiert
flasche
fleisch
fleißig
fliehen
flucht
flüchten
flüssigkeit
folge
folgen
folgenden
folgt
folgte
forderung
forderungen
form
formuliert
fortsetzen
frage
fragen
frankreich
franzose
französische
frau
frauen
freiheit
freikaufen
freiraum
freiwillig
fremde
fremdes
freund
freundlich
frieren
frisch
frist
froh
früchte
fruchtfleisch
fruchtsäfte
fruchtsäften
fruchtsafthersteller
früh
früher
früheren
frustration
füge
fühlen
fühlt
führen
führt
fundamente
fünf
fünfunddreißig
fünfzehn
fünfzig
fünfzigtausend
funktion
funktionäre
funktionieren
funktioniert
für
furchtbare
fürchten
fürsorglichkeit
fürstlich
fusion
gab
galt
gängigsten
ganz
ganze
ganzen
gar
garantie
garantiert
gärten
gas
geahndet
geändert
geantwortet
gearbeitet
geäußert
gebaut
geben
gebeugt
gebiete
gebildet
geblieben
geboten
gebracht
gebrauchen
gebraucht
geburtstag
gedacht
gedanken
gedanklich
gedeckt
gedeutet
gedruckt
gedrückt
geduld
geeignet
geendet
geerntet
gefahr
gefährdet
gefahren
gefährlich
gefährliches
gefallen
gefälscht
gefängnis
gefeiert
geflügelsalat
gefordert
gefördert
gefühle
geführt
gefüllt
gefunden
gegangen
gegeben
gegen
gegenden
gegenstände
gegenteil
gegessen
geglaubt
gegründet
gehalt
gehalten
gehandelt
gehandhabt
gehe
geheimtipp
gehemmt
gehen
gehofft
geholfen
gehören
gehört
gehortet
geht
geist
gekauft
geklagt
gekommen
gekostet
gekündigt
gelacht
gelagert
gelandet
gelangen
gelassen
gelaufen
geld
geldes
geldmenge
geldmengen
gelebt
gelegenheiten
gelegt
geleistet
gelernt
gelesen
geliefert
gelingen
gelitten
gelohnt
gelöst
gelten
gelüftet
gelungen
gemacht
gemeinsam
gemeinsame
gemeinschaft
gemeint
gemeldet
gemessen
gemüse
genau
genaue
genauso
genehmigung
generalsekretär
generell
generiert
genießen
genommen
genug
genügen
genügend
geöffnet
geordnet
gepresster
gepumpt
gerade
geradestehen
gerät
geräte
geraten
gerechnet
gerecht
gerechten
gerede
gerettet
gericht
gerichte
gering
geringer
geringeren
geringfügig
gern
gerne
gerüchte
gerüstet
gesagt
gesammelt
gesamte
gesamter
gesang
gesättigt
geschaffen
geschafft
geschäft
geschäfte
geschäftsbedingungen
geschäftsbeziehungen
geschätzt
geschaut
geschehen
gescheitert
geschenk
geschenkt
geschichte
geschickt
geschickter
geschieht
geschirrspüler
geschlossen
geschlossenen
geschmack
geschnitten
geschrieben
geschützt
geschweißt
geschwindigkeit
gesehen
gesellschaft
gesellschaftliche
gesellschaftlichen
gesendet
gesenkt
gesetz
gesetze
gesetzeslage
gesichert
gesorgt
gespeichert
gespielt
gesprochen
gestartet
gesteigert
gestellt
gestern
gestiegen
gestimmt
gestraft
gestrichen
gestritten
gestürzt
gestützt
gesucht
gesunde
gesunken
getan
getestet
getragen
getreide
getrieben
getroffen
getrunken
gewachsen
gewählt
gewähren
gewährleistet
gewalt
gewarnt
gewartet
gewaschen
gewesen
gewicht
gewinne
gewinnen
gewinner
gewinnes
gewisse
gewissen
gewissheit
gewöhnen
gewonnen
geworden
gewünscht
gewünschte
gewusst
gezahlt
gezählt
gezeigt
gezogen
gezwungen
gibt
gift
gigantisch
gilt
glaube
glauben
gläubiger
glaubt
glaubwürdiger
gleich
gleiche
gleichen
gleichzeitig
glück
glücklich
glücklicherweise
glücksspiel
göttingen
grad
grafik
gramm
gravierenden
greifbares
grenze
grenzen
griechenland
groß
großbritannien
große
größe
großen
großer
größer
größere
größeren
größeres
großes
größte
größtenteils
grund
grunde
gründe
grundlagenfach
grundlegende
gründlich
grundnahrungsmittel
grundsätzlich
grundsätzliches
grundversorgung
gruppe
gruppen
gültig
günstig
günstige
günstigste
gurken
gut
gute
guten
guter
güter
gutes
guthaben
haare
habe
haben
haften
haftet
haftung
haken
hälfte
halle
halt
hält
haltbar
haltbare
haltbarkeit
halte
halten
handel
handeln
handelsbilanz
handelt
handhabe
händler
hängt
harmlos
harmonische
hart
harten
härtesten
hartnäckig
hast
hat
hatte
hätte
hatten
hätten
häufig
häufigsten
hauptnahrungsmittel
haus
hause
häuser
hauses
haushalt
haushalte
heiligen
heißem
heizen
heizung
helfen
hell
heran
herankommen
heraus
herausfinden
herausforderungen
herausgefunden
herausgekommen
herausgesucht
herausnehmen
herbst
herein
hergestellt
herkunft
herrscher
herum
hervor
hervorgehoben
herzlich
heterogen
heute
heutigen
hier
hierbei
hierfür
hierzu
hilfe
hilft
hinausgeschoben
hinausgeschossen
hinausgeworfen
hinauslaufen
hinein
hineinsetzen
hinfahren
hingewiesen
hinreichend
hinreißen
hintereinander
hintergrund
hinweise
hinweisen
hinzu
hinzugegeben
hinzugekommen
hirse
historische
historischen
hitze
hoch
hochschule
höchste
höchstwahrscheinlich
hoffentlich
hohe
höhe
hohen
hoher
höher
höhere
höheren
hohes
holen
holz
homogen
horizont
hülsenfrüchten
hundert
husten
hygiene
hyperinflation
ich
idee
ideen
ignoriert
ihm
ihnen
ihr
ihre
ihrem
ihren
im
immensen
immer
immobilie
immobilien
immobilienpreise
imperium
importiert
in
index
indien
indirekt
industrie
infiziert
infizierte
inflation
inflationsrate
informationen
informieren
informiert
infrage
inhalt
innere
innerhalb
ins
insbesondere
insekten
insektizide
insgesamt
installation
institute
institution
institutionen
interessant
interesse
interessieren
interessiert
international
internationale
interne
internen
internes
internet
investieren
investiert
investition
inzwischen
irgendetwas
irgendwann
irgendwie
isoliert
ist
ja
jahr
jahre
jahren
jahresende
jahrhunderten
jährlich
jährlichen
jahrzehnten
japan
jede
jeden
jedenfalls
jeder
jederzeit
jedes
jedoch
jemand
jemandem
jetzt
jeweils
jugendlichen
jugoslawien
kaffee
kalifornien
kalorien
kam
kampagne
kampf
kämpfen
kanada
kanälen
kandidat
kann
kapital
kapitalflucht
kaputtgegangen
karneval
karriere
karte
kartell
kartelle
kartoffeln
kartoffelsalat
käse
kasse
katastrophe
katastrophen
kauf
kaufempfehlung
kaufen
kaufkraft
kauft
kaum
kehren
kehrt
keime
kein
keine
keinem
keinen
keiner
keineswegs
keller
kennen
kennt
kernaufgaben
kerzen
ketten
kilogramm
kilometer
kind
kinder
kindern
kindeswohl
kissen
klappen
klar
klare
klären
klarer
klassen
klausel
kleidung
klein
kleine
kleinen
kleiner
kleinsten
klick
klicken
klingt
klug
knapp
knappheit
knoten
kochen
kohle
kohlendioxid
kohlenhydrate
kollabieren
kollabiert
kollaps
kollegen
kolonien
komma
kommen
kommenden
kommentar
kommentare
kommt
komplettes
komplexität
komplizierter
kompromiss
konjunktur
konkrete
konkurrenz
konkurs
konkurse
können
konnte
könnte
konnten
könnten
konsequenter
konsequenzen
konservative
konserven
konstrukte
konsum
konsumenten
konsumiert
kontakte
konto
kontraproduktiv
kontrast
kontrolle
kontrollen
kontrollieren
konzentrate
konzentration
konzentriert
konzern
konzerne
kopf
kopfsalat
korb
korrektur
korrekturen
kosten
kostenfrei
kostenlos
kostenlose
kostet
kracht
krankenhäuser
kredit
kredite
krediten
kreises
kreislauf
kreislaufstörungen
krieg
kriege
kriegen
krise
krisen
kriterium
kritik
kritisch
kritisiert
küche
küchen
kühe
kühl
kühlbox
kühlschrank
kulturen
kümmern
kümmert
kunden
kündigung
kunst
künstlich
kunststoff
kurs
kurse
kurz
kurze
kurzem
kurzen
kurzer
kürzere
kurzfristig
lage
lagern
lagerzeit
land
landen
länder
ländern
landet
lange
langem
langer
länger
längere
längerer
langeweile
langfristige
langsam
langsamer
langweilige
langweiliges
lärm
lassen
lässt
last
lästig
lauf
laufen
läuft
laufwerk
laut
leben
lebensmittel
lebensmittelindustrie
lebensmittelpackungen
lebensunterhalt
lebenszeit
leber
lebt
lebten
lediglich
leer
legendären
legitimiert
legitimität
leicht
leid
leider
leidet
leise
leisten
leistung
leistungen
leitbild
lernen
lesen
lesenswert
lesern
letzten
letztlich
leute
leuten
lieber
lieferzeiten
liegen
liegestuhl
liegt
linie
linsen
liste
listen
liter
lohn
löhne
lohnen
lokale
london
los
lösen
losgehen
lösung
lotto
luft
luxemburg
machen
macht
mächtige
mag
mähdrescher
mahlzeit
mahnwachen
mais
mal
man
manager
manche
mangelndes
manipulationen
manipulieren
manipuliert
mann
männern
mappe
markt
marktanteile
märkte
marktes
marmeladen
maschinen
masse
massenhaftes
massiv
massive
massivem
massiven
material
materialien
mathematik
mäusen
maximale
mechanismen
medien
medikamente
medizinische
meer
mehlkäfer
mehr
mehrere
mehreren
mehrheit
mehrwertsteuer
mein
meine
meiner
meinung
meinungen
meinungsumfragen
meisten
meistens
meldung
meldungen
menge
mengen
mensch
menschen
merken
merkwürdiges
methode
methoden
mexiko
mich
mieten
mieter
mietern
mikrofon
mikrofone
mikrowelle
milben
milch
militärische
milliarden
million
millionen
mindestlohn
mindestmaß
mineralwasser
minimiert
ministerium
minuten
mir
misstrauen
mit
mitarbeiter
miteinander
mitgerissen
mitgespielt
mitgeteilt
mitglieder
mithalten
mitmachen
mitreden
mitteilung
mittel
mittelalter
mittelbar
mittlere
mittlerweile
möchte
möchten
modell
modelle
moderne
möglich
mögliche
möglichen
möglicher
möglicherweise
möglichkeit
möglichkeiten
möglichst
moment
momentan
monat
monate
monaten
monatslohn
montag
moralisch
morgen
motorräder
mühe
muss
müssen
musste
müsste
mussten
müssten
mutter
nach
nachahmer
nachbarn
nachdenklich
nachfolgende
nachfrage
nachgefragt
nachgeholt
nachgerechnet
nachgeschlagen
nachgewiesen
nachkommen
nachprüfen
nachricht
nachrichten
nachschub
nachschusspflicht
nachsehen
nächste
nächstes
nacht
nachteil
nachteile
nachtschattengewächse
nachvollziehbar
nachziehen
nägel
näher
nährstoffe
nahrung
nahrungsmittel
nahrungsmitteln
name
namen
national
nationale
natur
natürlich
natürliche
neben
negativ
negative
nehmen
nennenswerten
nerven
nervös
nervt
nett
netz
neu
neue
neuen
neues
neugierig
neuigkeiten
neun
neunhundert
neunzehnhundertachtzig
neunzehnhundertdreiundzwanzig
neunzehnhunderteinundneunzig
neunzehnhundertneunundachtzig
neunzehnhundertvierundachtzig
neunzehnhundertzweiundneunzig
neutral
nicht
nichts
nie
niedergang
niederschlagen
niedrig
niedrige
niedrigen
niedriger
niedrigeres
niedriges
niemals
niemand
niemandem
nimmt
niveau
noch
nominale
nordafrika
normal
normalerweise
normales
normalisierung
notiert
nötige
notizen
notwendig
notwendige
null
nun
nur
nützliche
nutzpflanze
nutzung
oben
obrigkeit
obst
oder
offen
offenbar
offensichtlich
öffentlich
öffentliche
Öffentlichkeit
offizielle
offiziellen
Öffnen
oft
ohne
ohrring
Öl
operativ
operieren
optimiert
option
optionen
organisation
organisiert
orientiert
original
ort
ostblock
ostblocks
osteuropa
paar
packungen
paket
palette
panik
papier
papiere
papiertiger
partner
passieren
passiert
passwort
patienten
pause
pendelt
perfekt
person
personal
personen
persönlich
persönliche
persönlichen
persönlicher
perspektiven
pflanze
pflicht
phänomen
physikalische
physisch
plan
plant
plastikdosen
platzen
plausibel
pleite
plötzlich
politik
politiker
politischen
portion
positiv
positive
posten
potenzial
praktisch
prämie
präsentiert
präsident
präsidenten
praxis
preis
preise
preisen
preisgünstiger
preisniveau
preisstabilität
preissteigerungen
presse
primäre
privatanleger
private
privathaushalte
privatkonkurs
privilegierten
pro
probezeit
problem
probleme
problemlos
produkt
produkte
produktion
produktive
produktivität
produzenten
produzieren
produziert
professor
profitabler
profitieren
prognose
prognosen
prognostiziert
programm
programme
prominenten
promotion
propaganda
protest
proteste
provisionen
provoziert
prozent
prozess
prüfen
psychologie
psychologischen
quadratur
qualität
quartal
quelle
quellen
quote
rabatte
radio
rasant
raten
rathäuser
rationiert
ratschläge
ratten
raum
rausch
rausfliegen
reagieren
real
reale
realen
realisieren
realistische
realität
rechenschaft
rechnen
rechnet
rechnung
rechnungen
recht
rechteckig
rechts
rechtsstaat
rechtzeitig
reden
reduziert
reform
reformiert
regale
regel
regelmäßig
regelmäßige
regeln
regelungen
regierung
regierungswechsel
region
regionalen
regionalisierung
reich
reihe
reinigen
reinigung
reis
reisen
relativ
rendite
renditen
rente
rentenversicherung
rentner
repariert
republikaner
reserven
respekt
respektvoll
rest
restlichen
retten
rettung
rettungsanker
revolution
rezession
richtig
richtige
richtigen
riegel
riesig
riesige
riesiges
risiken
risiko
riskant
riskieren
roggen
rohstoff
rohstoffe
rolle
rollen
rom
rücken
rücklagen
rückmeldung
rücksicht
rückt
ruhe
ruhig
ruhiges
ruiniert
rumänien
rund
runde
rundherum
russland
rutschen
sache
sachverhalt
saft
sagen
sagt
sanktionen
satire
satzzeichen
sauber
schaden
schäden
schädlinge
schädlingen
schaffen
schalter
schatz
schätzungen
schauen
scheidung
scheidungen
scheinbar
scheine
scheinen
scheint
scheitern
scheitert
schicht
schicksal
schief
schieflage
schlagartig
schlange
schlecht
schlechte
schlechten
schlechter
schlechtere
schlechtes
schleppend
schließen
schließenden
schlimme
schlimmer
schlimmes
schlimmsten
schluss
schlussfolgerung
schmeckt
schneiden
schneider
schnell
schneller
schnellsten
schock
schon
schöne
schonend
schönes
schrauben
schreibtisch
schrumpfung
schublade
schuhen
schuld
schulden
schuldig
schuldner
schule
schulen
schulter
schutz
schützen
schutzhülle
schwämme
schweiz
schwer
schwierig
schwieriger
schwieriges
schwierigkeiten
schwimmen
sechs
sechshundert
sechshundertfünfzigtausend
sechzig
see
sehe
sehen
sehr
sein
seine
seiner
seit
seite
seiten
selbst
selbstverständlich
selbstverständlichkeit
selbstverwirklichung
selten
seltener
seltsam
sendung
setzt
sich
sicher
sichere
sicherer
sicherheit
sicherheitszentrale
sicherlich
sicherung
sicht
sichtbar
sichtweise
sichtweite
sie
sieben
siebenhundert
siebentausendfünfhundert
siebzehn
siebzig
siedlungen
sieht
sind
sinken
sinnvoll
situation
situationen
sitz
sitzen
sitzung
skandal
so
sofort
sofortigen
sogar
solche
solchen
solcher
solches
soldaten
soll
sollen
sollte
sollten
sondern
sonne
sonnenenergie
sonst
sorgen
sorgte
sorten
souverän
sowieso
sowjetunion
soziale
sozialen
sozialstaat
sozusagen
spanien
spannend
spannungen
sparen
sparsam
spaß
spät
später
speichel
speisen
spekulation
spekuliert
spezialisierten
spezialisten
spezielle
spezielles
spezifische
spiel
spielen
spielraum
spielt
spirale
sport
sprache
sprechen
spülmaschine
staat
staaten
staates
staatlichen
staatsdienst
stabil
stabilität
stadt
städte
staffel
stammen
stammt
stand
standard
standen
ständig
ständige
stark
starke
starken
starker
stärker
stärkste
statistik
statistiken
stattfinden
status
staub
staunen
stecken
stehen
steht
steigen
steigenden
steigerungen
steigt
stelle
stellen
stellt
stellungnahme
sterben
steuer
steuerlich
steuern
steuerprogression
stiftung
stil
still
stillstand
stimmen
stimmt
stimmung
stoff
stoffe
stoffwechsel
stoppen
stört
stoßen
stößt
strategie
strategien
streik
stress
strom
stückzahlen
studien
studieren
studium
stufe
stuhl
stunde
stunden
stürzen
stürzt
subjektiv
subventionen
subventioniert
suche
suchen
südeuropa
summe
summen
sympathisch
symptome
system
systeme
szenario
tabak
tabelle
tag
tage
tagen
tages
täglichen
talfahrt
tätigkeit
tätigkeiten
tatsache
tatsächlich
tauschhandel
täuschung
tausende
technologien
teil
teile
teilgebiet
teilnehmer
teilweise
telefon
telefonische
tempo
terror
terroristen
test
teuer
teure
teurer
text
textbausteine
thema
themen
theorie
these
tief
tiefe
tiefpunkt
tiere
tisch
tomaten
tonnen
töpfe
toskana
total
totalen
traditionellen
tragen
tragend
transaktionen
transportiert
traubensaft
traurig
treffen
treiben
treibt
trend
treten
tricks
trifft
triumph
trocken
trockene
trotzdem
trübung
tschechoslowakei
tun
tut
typen
typisch
typische
typischen
über
Über
überall
überarbeitet
Überbringer
Überfluss
überfordert
Übergang
überhäuft
überhaupt
überholt
überlassen
überleben
Überleben
übernehmen
übernommen
überprüft
überraschend
überrascht
Überraschung
überschätzen
überschritten
Übersicht
übersichtlich
überteuert
überwacht
Überweisung
überwiesen
überwunden
überzeugen
üblich
übliche
übrig
Übrigen
uhr
um
umbruch
umbrüche
umfang
umfangreiche
umfangreichen
umfangreicher
umfassend
umfassende
umgang
umgebaut
umgegangen
umgehen
umgelenkt
umgeschaut
umgeschrieben
umgesetzt
umkehren
umlauf
umsatz
umsonst
umsteigen
umstellung
umstritten
umtauschen
umwelt
unangenehm
unbedingt
unbeeindruckt
unbegrenzt
unbeliebt
unbequeme
unbeschädigt
und
unendlich
unendliche
unerwünscht
ungefähr
ungeprüft
ungewöhnlich
ungewöhnliche
ungleichgewichte
ungleichheiten
union
unmenschlich
unmöglich
unregelmäßigen
unruhen
uns
unsaubere
unsere
unsicher
unsinn
unten
unter
unterbrochen
unterführung
untergang
untergegangen
untergehen
unterhalt
unterlagen
unternehmen
unternommen
unterschätzen
unterschätzt
unterscheiden
unterschied
unterschiede
unterschieden
unterschiedlich
unterschiedliche
unterstützt
unterstützung
untersucht
unverzüglich
unwahrscheinlich
unzählige
unzufrieden
unzumutbar
ursache
ursachen
ursprünglich
urteil
variante
varianten
vater
venezuela
verabschiedet
verändern
verändert
veränderung
veränderungen
verantwortung
verarbeiten
verarbeitet
verarbeitung
verarmt
veräußert
verbessern
verbessert
verbietet
verbindlichkeiten
verbindung
verbindungen
verborgen
verbot
verboten
verbrauch
verbraucht
verbrecherbanden
verbreiten
verbreitet
verbunden
verdacht
verdienen
verdient
verdoppeln
verdoppelt
verdorben
vereinbaren
vereinbart
vereinbarung
verfahren
verfallen
verfälscht
verfassung
verfehlt
verfolgen
verfügbar
verfügung
verfüttert
vergangenen
vergangenheit
vergessen
vergiftung
vergleich
vergleichen
verglichen
vergütet
verhält
verhalten
verhältnis
verhältnisse
verhandeln
verheiratet
verhindern
verhindert
verhungert
verkauf
verkäufe
verkaufen
verkäufer
verkauft
verkehr
verkleinert
verkraften
verlangen
verlängert
verlangsamt
verlangt
verlassen
verlauf
verläuft
verlegt
verlief
verlieren
verlierer
verlierern
verliert
verloren
verlust
verluste
vermehren
vermeiden
vermieden
vermieter
vermietet
vermittler
vermögen
vermögens
vermutlich
vermutung
vernachlässigt
vernichtendes
vernichtet
vernünftigen
vernünftiger
vernünftiges
veröffentlichen
veröffentlicht
verpackung
verpackungen
verpackungseinheit
verpflichtungen
verringert
verringerte
versagt
versand
verschärfung
verschiedene
verschiedenen
verschiedenster
verschleiert
verschlossen
verschlüsse
verschulden
verschuldet
verschuldung
verschwiegen
verschwinden
verschwunden
versehen
versicherung
version
versorgen
versorgt
versorgung
versprechen
versprochen
verstanden
verständnisvoll
verstecken
verstehe
verstehen
versteigert
versuche
versuchen
versucht
verteidigen
verteilt
verteilung
vertrag
vertrauen
vertrauensvoll
vertreten
vertrieben
vertuschen
verunsichert
verursacher
verursacht
verwandelt
verweigert
verwenden
verwendet
verwendung
verwerfungen
verwertet
verwirrt
verzeichnis
verzichten
verzichtet
verzögert
verzögerungen
viehfutter
viel
viele
vielen
vieles
vielfaches
vielleicht
vier
vierhundertfünfzig
volk
voll
volle
vollkommen
vollkommener
vollständig
vollständigen
vom
von
vor
voran
vorausgesagt
vorausgesehen
vorausgesetzt
voraussetzungen
voraussichtlich
vorbei
vorbereiten
vorbereitet
vorbeugen
vorbeugung
vorgang
vorgänge
vorgegaukelt
vorgelegt
vorgerechnet
vorgeschoben
vorgestellt
vorhanden
vorhang
vorher
vorhergesagt
vorhergesehen
vorherigen
vorhersagen
vorjahr
vorkenntnisse
vorkommen
vorliegen
vorne
vorrat
vorräte
vorratslager
vorschein
vorschuss
vorsichtig
vorsorge
vorsorgen
vorstellung
vorstellungsgespräch
vorteil
vorteile
vorteilhaft
vorübergehend
vorurteil
vorwand
vorwürfe
vorzeichen
vorzeitig
vorzubeugen
wachsen
wächst
wachstum
wahlen
wahlmöglichkeiten
wahr
wahre
während
wahrgenommen
wahrheit
wahrheitsgehalt
wahrnehmung
wahrscheinlich
wahrscheinlichkeit
währung
währungen
währungspolitik
wand
wandern
wann
war
ware
wäre
waren
wären
warnsignal
warnungen
warten
warum
was
wasser
weg
wege
wegezoll
weggenommen
weggeworfen
wehren
weich
weiche
weile
weise
weiß
weist
weit
weiter
weitere
weiteren
weiterer
weiteres
weitergeben
weitergegeben
weitergehen
weiterhin
weizen
welche
welchen
welcher
welches
welle
welt
welthandel
weltlage
weltweit
weltweite
wenden
wenig
wenige
wenigen
weniger
wenigsten
wer
werde
werden
werdet
werfen
werkzeuge
wert
werte
werten
wertverlust
wertvolle
wertvollen
wertvoller
wertvolles
wesentlich
wesentlichen
wesentlicher
wesentliches
westen
westeuropa
westlichen
wettbewerb
wichtig
wichtige
wichtigen
wichtiger
wichtiges
wichtigste
widersprochen
widersprüchlich
widersprüchlichen
widerstand
widerstände
widmen
wie
wieder
wiederholt
wiederkommen
will
willkommen
wir
wird
wirken
wirklich
wirkliche
wirklichkeit
wirksamer
wirkt
wirtschaft
wirtschaftliche
wirtschaftlichen
wirtschaftlicher
wirtschaftskrise
wirtschaftsmacht
wirtschaftswachstum
wissen
wissenschaftler
wo
woanders
woche
wofür
woher
wohl
wohlstand
wohnung
wohnungen
wolfenbüttel
wolken
wollen
wollte
wollten
womit
worauf
worden
wovon
wozu
wunden
wunderbar
wundern
wünscht
wurde
würde
wurden
wurst
wurstsalat
wusste
wussten
zahl
zahlen
zahlreiche
zählt
zahlung
zahlungen
zahlungsmittel
zahlungsverzug
zaun
zeche
zehn
zeichen
zeichnung
zeigen
zeigt
zeit
zeitangabe
zeitarbeiter
zeitaufwand
zeiten
zeitpunkt
zeitung
zentralbanken
zentrale
zentrum
zerbrechen
zerbrechlich
zerbrochen
zerfall
zerfallen
zerlegt
zerstrittenheit
ziel
ziemlich
zigaretten
zink
zins
zinsen
zitiert
zittern
zone
zu
zucker
zufrieden
zufügen
zugang
zugänglich
zugegeben
zugelassen
zugelegt
zugenommen
zugesetzt
zugesprochen
zugestimmt
zugezogen
zugreifen
zugriff
zukunft
zum
zumindest
zunächst
zunahme
zur
zurück
zurückgegangen
zurückgehen
zurückgenommen
zurückgeschickt
zurückgezahlt
zurückgezogen
zurückliegenden
zurücknehmen
zurückzubekommen
zurzeit
zusammen
zusammenbrechen
zusammenbruch
zusammengebrochen
zusammengehalten
zusammenhalt
zusammenhang
zusammenhänge
zusammenleben
zusätzlich
zusätzliche
zusätzlicher
zusätzliches
zuschlagen
zuschrift
zuschriften
zustand
zustände
zuständig
zustimmen
zutaten
zutreffend
zuvor
zuwachs
zuzurechnen
zuzutrauen
zwangsläufig
zwangsversteigerung
zwei
zweihunderttausend
zweimal
zweitausend
zweitausendacht
zweitausendundfünf
zweitausendundsechs
zweitausendzweihundert
zweite
zweiundzwanzig
zweiundzwanzigtausend
zwischen
zwölf
zwölftausend
